Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/alta-2013-info-pressii.html.tmx
Source language: sme
Languages: smj

source: Áltá 2013: info pressii / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
smj: Áltá 2013: diedo præssaj / Áltá 2013 / Rijkajgasskasasj barggo / Sámedigge - Sametinget

source: Áltá 2013: info pressii
smj: Áltá 2013: diedo præssaj

source: Njukčamánnu 2013 Buot journalisttat geat háliidit beassat riikkaidgaskasaš, ráhkkaneaddji álgoálbmotkonferánsii Finnmarkshallenis Álttás 2013:s, galget leat akkrediterejuvvon.
smj: Gájka journalista gudi sihti sisi bessat rijkajgasskasasj, gárvediddje álggoálmmukkonferánssaj Finnmárkkohállan Áltá 2013 aktijvuodan hæhttuji akkrediteriduvvat.

source: Oassálastin lea nuvttá ja akkrediteren addojuvvon dađistaga nu guhká go mii nákcet, muhto dainna ráddjejumiin ahte eanemusat njealjis juohke medias ožžot akkrediterema.
smj: Oassálasstem le nåvkå ja akkrediterim vatteduvvá nav guhkás gå le sadje, ajtu le rádje gitta niellja åvdåstiddje juohkka mediumas.

source: Preassalatnja Rahppojuvvo sierra preassalatnja mas leat árppohis fierpmádat, bargostašuvnnat ja njuolggosáddagat konferánsaguovddážis.
smj: Sierra præssaladnja aj galggá ásaduvvat gånnå bæssá hárpodis næhttaj, barggosaje ja njuolggasátta konferánssaguovdátjis.

source: Lea maid vejolaš geavahit várrejuvvon sajiid ieš konferánsalanjas.
smj: Bæssá aj mierredum sajijda sjielvvi konferánssasálan.

source: Preassalatnja lea rabas sotnabeaivvi geassemánu 9. b. dii. 12.00 rájes ja dasto juohke beaivvi konferánssa áiggi gaskal 08.00 ja 07.00.
smj: Præssaladnja le rabás sådnåbiejve biehtsemáno 9. biejve rájes ja dan maŋŋela juohkka biejve konferánsav miehtáj gasskal 08.00 ja 07.00.

source: Preassagulahallit Geahča geat dat leat preassagulahallin Sámedikkis ja máilmmiviidosaš koordinerenjoavkkus.
smj: Gehtja gudi vásstedi præssaaktijvuodas Sámedikken ja globála koordinerimjuohkusin.

source: Fálaldat neahtas Olles konferánsa streamejuvvo njuolgga neahtas, ja báddemat lágiduvvojit dađistaga.
smj: Fálaldagá nehtan Ålles konferánssa streamiduvvá live nehtan, ja báddima ålgus biejaduvvi ålles konferánsa miehtáj.

source: Dokumeanttat, resolušuvnnat ja eará čálalaš ávdnasat ráhkaduvvojit dađistaga ja lágiduvvojit nehttii.
smj: Dokumenta, resolusjåvnå ja ietjá tjálalasj materiála biejaduvvi næhttaj.

source: Veahkki Sámedikki gulahallanossodat lea olámuttus miehtá konferánssa ja sáhttá veahkehit preassalahtuid.
smj: Sámedikke guládallamåssudahka le sajenis ålles konferánsav miehtáj viehkken pressa åvdåstiddjijda.

source: Áltá 2013 lágiduvvo Finnmarkshallenis Álttás.
smj: Áltá 2013 ásaduvvá Finnmárkkohállan Áltán.

source: Eanet dieđuid hálla birra ja daid fasilitehtaid birra mat doppe leat, addá beaivválaš jođiheaddji Tommy Hæggernæs, tel. +47 908 77 868 dahje Sámedikki gulahallandirektevra Jan Roger Østby, tel. + 47 481 44 696.
smj: Ienep diedo hálla birra ja ma dåhppe gávnnuji oattjo bæjválasj jådediddjes Tommy Hæggernæs, tel. +47 908 77 868 jali Sámedikke guládallamdirektøras Jan Roger Østby, tel. + 47 481 44 696.
